/* 
  Localizable.strings
  NewFileMenu

  Created by Coral Wu on 11/11/16.
  Copyright (c) 2016 Langui.net. All rights reserved.
*/

"New File Menu" = "New File Menu";
"New File" = "New File";
"New %@" = "New %@";
